
/* Class = "UITextField"; placeholder = "Username"; ObjectID = "2x7-C9-qzF"; */
"2x7-C9-qzF.placeholder" = "Username";

/* Class = "UILabel"; text = "Email"; ObjectID = "3sq-iQ-wPu"; */
"3sq-iQ-wPu.text" = "Email";

/* Class = "UILabel"; text = "Password"; ObjectID = "CbL-hP-KK6"; */
"CbL-hP-KK6.text" = "Password";

/* Class = "UIButton"; normalTitle = "Sign Up"; ObjectID = "GB5-Tg-OB9"; */
"GB5-Tg-OB9.normalTitle" = "Sign Up";

/* Class = "UILabel"; text = "Username"; ObjectID = "GE4-wR-0UY"; */
"GE4-wR-0UY.text" = "Username";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "H6J-kH-peT"; */
"H6J-kH-peT.placeholder" = "Password";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "Ixd-RW-7fw"; */
"Ixd-RW-7fw.placeholder" = "Password";

/* Class = "UILabel"; text = "Password"; ObjectID = "RPX-vd-uKm"; */
"RPX-vd-uKm.text" = "Password";

/* Class = "UIBarButtonItem"; title = "Sign In"; ObjectID = "U38-Bi-TMG"; */
"U38-Bi-TMG.title" = "Sign In";

/* Class = "UITextField"; placeholder = "Email Address"; ObjectID = "bJV-DC-yxA"; */
"bJV-DC-yxA.placeholder" = "Email Address";

/* Class = "UIBarButtonItem"; title = "Sign Up"; ObjectID = "fWp-Hk-sKp"; */
"fWp-Hk-sKp.title" = "Sign Up";

/* Class = "UINavigationItem"; title = "Youtiao"; ObjectID = "j28-W1-JYw"; */
"j28-W1-JYw.title" = "Youtiao";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "mK7-HB-Tws"; */
"mK7-HB-Tws.normalTitle" = "Sign In";

/* Class = "UILabel"; text = "Email"; ObjectID = "owK-og-Ic9"; */
"owK-og-Ic9.text" = "Email";

/* Class = "UIButton"; normalTitle = "Forgot Password?"; ObjectID = "rgb-Vy-juV"; */
"rgb-Vy-juV.normalTitle" = "Forgot Password?";

/* Class = "UINavigationItem"; title = "Youtiao"; ObjectID = "sTd-bs-AUc"; */
"sTd-bs-AUc.title" = "Youtiao";

/* Class = "UINavigationItem"; title = "Welcome"; ObjectID = "v2X-kD-v7K"; */
"v2X-kD-v7K.title" = "Welcome";

/* Class = "UITextField"; placeholder = "Email Address"; ObjectID = "ynP-ei-veJ"; */
"ynP-ei-veJ.placeholder" = "Email Address";
